["После выступления Путина о том, что следует делать корпоративы более скромными, депутаты Госдумы устроили новогодний корпоратив за свой счёт!Спиртного за столом не было. Депутаты пили чай, пели и читали друг другу стихи.После празднества выставили журналистов и разрыдались.", "Кароче, один чувак познакомился с телкой и она пргласила его к себе домой.Пришли, выпили и зашли в спальню. А там все ну просто завалено плюшевымимедвежатами. Маленькие на полке, средние на стульях, а большие разбросаныпо полу. Ну занялись они делом, закончили, и чувак спрашивает:- Ну как тебе понравилось!?Герла, закуривая:- Возьми свой приз с полки!", "Готовится закон об амнистии капитала. Успей наворовать!", "Ядерная ракета \"Сызрань\" превратит любой город США в Сызрань.", "\"От \"Поехали!\" до \"Блин, приехали...\": новый альбом авторских песен Дмитрия Рогозина. Ищите на сайте Роскосмоса!", "Аргентинские гаучо настолько суровы, что никогда не критикуют правительство - им и в голову не приходило, что страной кто-то управляет.", " - Ой, мама, я, кажется, беременна... - От дуреха! Где же была твоя голова?! - Hе помню. Кажется, под рулем...", "- Где вы бы посоветовали нам поставить палатки? - спрашивают туристы  местного жителя.- Внизу, на лугу. Там уже стоит около десятка палаток.- А какие-нибудь развлечения в вашей округе есть?- Да, раз в неделю я выпускаю на луг своего быка.", "По данным ВЦИОМ, более 60% россиян находятся в режиме ожидания более строгого режима.", "Отдам маленьких крокодильчиков во вкусные руки.", "- Что слышно про введение платного въезда в Мосвку?- Да говорят, что уже ввели, но пока только для снегоуборочной техники!", "Софа Рабинович подала на мужа в суд за длительное недомогательство.", "Если твой парень перестал дарить подарки, ходит по квартире в вытянутых трениках и не стесняется при тебе пердеть - значит у него серьёзные намерения!", "Как известно, будущего сенатора Арашукова отец окончательно забрал из школы в шестом классе. Меньше известно, почему он это сделал. Оказывается, тогда освободилось одно из министерских кресел в правительстве республике, и папа решил, что нефиг Рафику ерундой в школе заниматься – пора его к делу приставить. Тем более, диплом о высшем образовании у мальчика уже был. А диплом кандидата юридических наук обещали подвезти со дня на день…", "Мужик читает объявление в газете:``Пpодаю 600-й ``Меpседес`` за 5 доллаpов.``Пpиезжает по адpесу - точно, 600-й, точно, ``Меpседес``!Точно: 5 доллаpов! Пpодает женщина. Купил, едет, довольный.Думает: дуpа баба - такую машину и за 5 баксов отдала!Hа следующий день не выдеpжал, пpиезжает и спpашивает:- А  ....  ?????- Да понимаете, мой муж сбежал с секpетаpшей. Оставил записку:  ``Доpогая, пpости. Всю недвижимость оставляю тебе, только  единственная пpосьба - пpодай машину и деньги отпpавь на мой  новый адpес.``", "- Я не могу заниматься сексом без чувств.- Но отвращение это тоже чувство.", "На всех договорах и заявлениях перед подписью клиента должна быть строка: «Подписываю эту хрень, иначе фига с два я получу услугу», а не «Добровольно предоставляю доступ к своим персональным данным»."]