["Сегодня исполнилось 50 лет с полета Аполлона-17, шестой и последней экспедиции на Луну. Уже 50 лет люди не поднимались выше ближайшей земной орбиты. А ведь когда-то мечтали о звездах. Как человек, который мечтал объехать весь мир, а теперь тратит жизнь на работу, лечение болячек и свары с соседями.", "Чем отличается автор от соавтора? Тем же, чем пение от сопения.", "История запросов в гугле:пелоткапилоткапилотка фотопилотка фото шапка блядь военная!", "Народная примета: если утром с похмелья зубная щётка не помещается во рту, значит, она предназначена для чистки обуви.", "Объявление. На работу за 1000 рублей в месяц по 12 часов в деньтребуются идиоты.", "Когда нумизмату предлагали: Орел или решка? Он говорил:- А чего вы по-старорежимному? Давайте по-современному: аверс или реверс?И всегда выигрывал, потому что никто не знал, где у монеты аверс, а где реверс.", "Вечер. Напротив кафе стоит иномарка с тонированными стёклами. Дорога имеет небольшой уклон. Мимо идёт наряд из трёх ППС-ников. Одному из них машина показалась подозрительной. Пошёл проверить.Обошёл вокруг, встал со стороны багажника рассматривать.Неожиданно машина покатилась под уклон. Он схватился за бампер.Всё равно машина продолжает катиться. Одному, видно, её не удержать.Патрульный зовёт на помощь двух своих коллег.Уже три самоотверженных полицейских отчаянно пытаются удержать автомобиль от самопроизвольного спуска.Тут машина вдруг резко останавливается, открывается дверца, выходит водитель и говорит: - Мужики, мне вообще-то ехать нужно!", "На работе постоянно смотрю в монитор, зрение садится. И так работой увлечен, что даже забываю делать перерывы для отдыха глаз. А потом я купил шиповниковый чай. Раз в час стабильно в туалет хожу, глаза хоть отдыхают.", "Пассажирский лайнер. 9000 метров над землей.Самолет попадает в воздушную яму... хорошенько тряхануло...крики, визги...стюардесса:- Так, быстро все успокоились! Сели все на места!  Я кому сказала!...  Хватит бегать и лезть на стенки! Прекратите орать!  Ты, ты куда рыгаешь???... Ну есть же пакетики для этого!!!...  А ты что? іб... ты обделался штоль? Ну как дети!  Мля... так, все, сели на места, успокоились, пристегнулись!  Все... хорошо...  ... Пойду пассажиров успокою.........", "Когда видишь \"Оку\", как-то непроизвольно начинаешь искать пультрадиоуправления.", "Оказывается, когда сдаешь кровь, это должна быть твоя кровь."]