["- Чем отличается детство от взрослой жизни? - В детстве кошмары были до того, как вы проснётесь, а не после.", "Новогодняя фраза для знакомства:- Можно тебя сфоткать, чтобы я мог показать Деду Морозу, какой подарок я хочу на Новый год?", "В магазине:- И что, эти лампочки действительно светят 7 лет?- Конечно! Мы даём на это двухлетнюю гарантию.", "Не понимаю мужиков с нетрадиционной ориентацией, неужели так трудно найти женщину с усами?", "История - это не наука. Это разновидность искусства, заключающаяся в том, чтобы филигранно подгонять фактологию под хотелки сильных мира сего.", "- Алло, привет, ты где сейчас?- Да где обычно. В шоке...", "Подруга - подруге:- Я смотрю, тебе понравился этот парень. Хочешь выскочить за него замуж?- Что ты! У меня абсолютно чистые помыслы: хочу с ним переспать.", "Если вам кажется, что в мире ничего не меняется, вспомните, что каких-то лет 15 назад был популярен специальный термин 'метросексуал', который звучал как отдельная сексуальная ориентация и означал что-то вроде 'мужчина, который стрижет ногти, а не грызет'", "19 лет - Панк.39 лет - Панкреатит.", "Разговор двух подруг:- Ты что, ешь на ночь? Зря, ой зря. Утром твой организм точно не скажет тебе «спасибо».- Ничего страшного, главное чтобы он до утра со мной не разговаривал.", "Гадалка нагадала мне казённый дом. Значит ли это, что мой особняк будет теперь записан в Госреестре как \"Имущество Российской Федерации\"?", "Только 11 ноября в \"Чёрную пятницу\" вы можете заплатить налоги со скидкой 50% и погасить налоговые задолженности без уплаты пени и штрафов. Для этого вам нужно всего лишь назвать нам три цифры с вашей банковской карты.", "Писателю мало иметь хорошую жену, надо иметь хорошую вдову.© Михаил Жванецкий", "Люди, которые высоко поднялись, значительно расширяют свои горизонты, но перестают замечать тех, кто находятся у них под ногами.", "Слово \"еепулгеще\" звучит глупо, но если читать задом наперед, то ещё глупее.", "Клади во спасение, а не ложь.", "Должен ли я при вождении придерживаться правостороннего движения, если я Лев по гороскопу?", "Доброе утро всем, чья лестница в небо оказалась расшатанной стремянкой, годной лишь на то, чтоб достать с антресолей банку.", "Дорогой Фейсбук, перестань предлагать мне людей, которых я могу знать. Я их знаю. Они мне не нравятся."]ы кишечный вирус."]жно уточнять причины, мотивы, приложить эссе на пять страниц с объяснением."]