["Собрал раввин своих евреев и говорит им.— Есть две новости - хорошая и плохая. С какой начать?— Очевидно с хорошей.— Я таки нашел миллион долларов на постройку синагоги.— Тогда какая плохая?— Они все ещё у вас в карманах.", "У меня было нормальное детство... пока об этом не спросил психолог.", "Можно быть несчастным с миллиардом долларов, а можно быть счастливым имея жалкий десяток миллионов.", "В книжном магазине покупатель спрашивает: - У вас есть книга \"Как стать богатым за три месяца\"? - Разумеется. Но я бы посоветовал купить ещё одну. - Какую! - Уголовный кодекс.", "Генеральная ассамблея ООН:- Население Земли превысило 8.000.000.000 человек. Чем будем их всех кормить?- Как всегда - обещаниями.", "Люблю тяжёлый рок с женским вокалом. Так я приучил себя не обращать внимания на постоянно орущую жену.", "- Ты где сейчас?- Лежу в кровати.- О! А в чём ты?- В депрессии...- Ну так слушай. Я меееедленно снимаю с тебя депрессию...", "- В мире существует предложение, которое НИКОГДА НЕ ПРЕВЫСИТ СПРОС!...- И что же это?- Богатые мужики...", "Если ты назвал своего сына Петя, то уже не важно, как он назовет твоего внука, для всех окружающих он все равно будет просто \"Петрович!\".", "- И как таких сволочей, как ты, земля носит?- Эх, если бы... Самому ходить приходится.", "Если подруга говорит, что твой нынешний ни чем не лучше бывшего - стоит поменять и мужика, и подругу.", "Суровые челябинские мужики настолько суровые, что бесстрашно влились в движение феминисток.", "Когда японец расписывается - он придумывает новый иероглиф.", "Мужчина, во мне даже кровь течет отрицательная, что уж тут говорить о характере...", "Плавая в бассейне, Егор потянул ногу и вытянул пловца, который плавал там накануне.", "- А вы любите холодную рисовую кашу с огурцом?- Нет.- А с сырой рыбой?- Нет.- Может с горчицей?- Нет!!!- Может тогда подать суши?- Суши давайте."] что НЕ ВЫКЛЮЧИЛА! Паранойя была обоснованной!"]шься заехать на ТО, так как это влетит в ооогромную сумму."]путат:\r- Чё за херня? Ты говорил, что у меня есть три желания!\rДжинн:\r- А ты подай на меня в суд!"]ое утро всем, чья лестница в небо оказалась расшатанной стремянкой, годной лишь на то, чтоб достать с антресолей банку.", "Дорогой Фейсбук, перестань предлагать мне людей, которых я могу знать. Я их знаю. Они мне не нравятся."]ы кишечный вирус."]жно уточнять причины, мотивы, приложить эссе на пять страниц с объяснением."]