["Примета:Если чайка летит жопой вперед, значит сегодня сильный ветер.                                                              Andrew (c)", "Чем отличается Америка от Канады?У американцев хорошие соседи.", "У каждой женщины должен быть такой мужчина, который всё же дозвонится до неё на 87-ой раз, чтобы задать один-единственный вопрос: - Нахера тебе телефон?!", "Путин: надо вытащить людей из трущоб и повысить зарплату силовикам!- А силовикам-то зачем?- Так сами люди из трущоб не пойдут  - зима на носу.", "Цыганёнок прибегает к отцу и говорит:- Папа, мне кажется, что наш семейный бизнес по торговле наркотиками, во-первых, нарушает законы, а, во-вторых, не такой уж он и выгодный!- С чего ты так решил?!- Я только что видел в гипермаркете картофельные чипсы по 1100 рублей за килограмм!", "- Заметь, я даже не купила алкоголь. Взрослею!- Забыла?- Да, забыла...", "- И пошел он куда глаза глядят...- И уперся он в сиськи?", "Сечин приходит на работу с чемоданом. - Куда собрались, Игорь Иванович? - Да никуда. Сегодня зарплата.", "2038 год, Путин принимает президента США.- А к концу вашего визита мы побываем в чудесном городе - Ростове-на-Дону! Там вы ознакомитесь с великолепной коллекцией украинских президентов! Лично собирал! Есть уникальные экземпляры!!!", "Список самых трогательных несбыточных надежд:3. Что любимая дождется из армии2. Что вам перезвонят после собеседования1. Что на соседние места в самолёте никто не сядет, так как посадка заканчивается через 2 минуты", "Если опаздываешь на работу - не спеши. Придумай причину.", "Однажды проститутка увидела фото учительницы в купальнике и помогла ей с трудоустройством.", "История мракобесия на Руси: от научного атеизма на гуманитарных факультетах до кафедры теологии в МИФИ.", "90-60-90 – евро-доллар-фунт в конце этого года.                                   (c) kozak.su", "Влетает разъяренный муж домой и сразу к жене:- Я все знаю! Я все знаю!Жена спокойным тоном:- Да хорошо, не волнуйся ты так. Сейчас проверим.Так какая длина Днепра?", "Как растерять друзей и нажить себе кучу проблем.Пошаговая инструкция:1. Будь собой.2. Будь собой.3. Будь собой.", "- Вы акционер Газпрома?- Нет.- Может, топ-менеджер?- Тоже нет.- Тогда чего вы волнуетесь, что этим жуликам не платят за чужой газ!", "- Доктор, - говорит молодой человек, лежа на кушетке, - Вы должны мне  помочь! Каждую ночь я вижу один и тот же ужасный сон. Я лежу  в кровати, когда пятеро прекраснейших женщин бросаются на меня  и начинают стягивать с меня одежду.Психиатр:- И что же вы делаете?- Я их отталкиваю прочь!!!- Понятно. И как я могу вам помочь?- Пожалуйста... Сломайте мне руки!!!", "- Алло! Это полиция?! - Да. - Мои соседи анашой торгуют. - Да? И почём? - 1000 рублей за коробок! - А, ну это не дорого, берите!", "- Не так глубоко, у меня есть парень!"]