["- Слыхал, Микрософт переходит с модели \"Виндовс как товар\" к модели \"Виндовс как услуга\"?- Да, серьёзные алименты бывшая у Гейтса отсудила.", "Явился Моисей немцу:- Слушай, я принес тебе заповедь!- Какую?- ``Не убий``.- Ну что ты, мы всегда воюем с соседями и убиваем их,  чтобы расширить наш рейх. Не нужна нам твоя заповедь!Подошел Моисей к чеченцу:- Я принес тебе заповедь!- Какую?- ``Не укради``.- Нам такая заповедь не нужна, мы всегда крадем у соседей,  что нам нужно.Наконец, повстречал усталый Моисей еврея:- У меня есть для тебя божественная заповедь!- А почем?- Даром!- Даром? Давай десять!", "Краткая классификация баб после 30.1. Замужняя-обыкновенная. Имеет мужа, один-два-три ребенка, работу,кухню. стирку. Живет по заведеному распорядкуподъем-завтрак-дети-в-школу-муж-на-работу-морду-мазнуть-и-кругом-бегом.Для культпоходов и совместного времяпровождения не пригодна.Злобно-лениво идет на половой контакт ради мести мужу за невыжатое вовторник белье. Оргазма никогда не достигает, потому что в середине актавскакивает с криком \"у меня картошка не чищена\" и убегает, громыхаясумками с консервами.2. Полузамужняя. Муж используется только как машинка для доставки денег.На половой контакт идет легко и развязно. Для кульмассовых мероприятийнепригодна, потому что постоянно знакомит партнера с бывшими мужьями, ихженами и любовницами. Оргазма никогда не достигает, потому что в самыйответственный момент вспоминает, что должна ехать к другому любовнику.Убегает как вихрь, забыв надеть нижнее белье.3. Замужняя-замужняя. Не пригодна ни для чего. Массовых мероприятийизбегает, чтоб не просили помочь в уборке. В кино ходит в надеждевыспаться. Одевается раз и навсегда. Не раздевается никогда. Интимнымиотношениями считает обмен мнениями в очереди за детским питанием.4. Матрона. На всех смотрит свысока. Гордо рассекает толпу массивнымбюстом, волоча на поводке мужа, обвешенного детьми, кошками и собаками.На встречи с любовником приводит детей и мужа, оставляя их поиграть вгостинной, пока она \"поговорит о деле\" в спальне. Для интимных отношениймалопригодна из-за привычки регулировать процесс властными приказами.Оргазма достигает, когда слышит осторожный стук в дверь и тихий голосмужа \"Дорогая, мы опаздываем\".5. Разведенка-обыкновенная. Однокомнатная квартира, маленький ребенок,некрепкий чай с печеньем, диван-кровать, ситцевая ночнушка. На публикуне выходит, не с кем оставить ребенка. Половую жизнь ведет редко, вполной звукоизоляции, чтоб не проснулся ребенок, спящий в той же комнате.Оргазма не достигает, так как поминутно вскакивает поправить на ребенкеодеяло, закрыть-открыть фоточку, снять-поставить чайник, завестибудильник на утро.6. Разведенка-змея. Детей нет. Шикарная квартира-тачка-ювелирка,отсуженые у бывшего мужа. Про сволочей мужиков знает все. Всемипользуется. У всех требует денег, ресторанов, развлечений. В культпоходыходит исключительно на шикарные презентации и посольские приемы. Мужиковоценивает по бумажнику. Для интимных отношений малопригодна из-заразмышлений о том, что бы дорогого и хорошего вытрясти из любовника.Оргазма достигает только вытряхнув из любовника все.7. Разведенка-фиалка. Верит в существование верной и чистойромантической любви в 43-й раз. Носит шляпки, шарфики, серебряныекольца. Для выходов на публику малопригодна, из-за вечной восторженностии восхищения, делающей ее похожей на тихую шизофреничку в сопровождениисанитара. В интимной жизни сладка, липка, навязчива. Оргазма достигаетпри виде возлюбленного и не выходит из этого состояния до его ухода.После чего состояние оргазма немедленно переходит в состояние черноймеланхолии до следующего визита.8. Холостячка-синечулковая. Строгий английский костюм, наследство мамы,или засаленное крепдешиновое платье, наследство бабушки. Читала все, отГомера до Борхеса в подлиниках. В текущей жизни разбирается мало.Питается холодными крутыми яйцами с жидким чаем. На кульмероприятияхрассказывает на весь зал, как это делали в средние века в ГерцогствеЖопенбугском, осуждает современные нравы, эмансипацию, половой разврат.Оргазм получает только в Публичных библиотеках, разбирая шумерскуюклинопись.9. Холостячка-разбитная. Веселушка, поскакушка, дурнушка, толстушка.Всегда весела. Из культурных мероприятий обожает дискотеки пошумней,во время которых рассказывает вам о том, что эта дискотека ни в какоесравнение не идет с выпускным балом в ихнем ПТУ, вот тогда они далишороху. В постеле задорна, весела. Болтлива, не обращая никакоговнимания на то, что вы делаете, рассказывает как это делалось у них вПТУ, перечисляя достоинства и недостатки всех 735 обитателей общаги.10. Холостячка-обыкновенная. Внешне никакая. Внутренне твердо знает,что ее цель замужество. Везде ведет себя адекватно обстоятельствам.Оценивает любовника с точки зрения пригодности к семейной жизни.Держится цепко. Планирует культпоходы заранее. Неплохо готовит. Малоговорит. Никогда не знакомит с подругами. Раздевается только в темноте.В интимных отношениях допускает только миссионерские. Оргазма достигаетредко из-за раздумий залететь-не-залететь-ради-брака.(с) Запечкина Афригидна Гормидонтовна aka \"CKA3KA\"", "- Дорогой, от жизни с тобой хочется повеситься! - Не вздумай! У нас кредит на твоё имя и без страхования жизни!", "Настали времена, когда работая за троих, получаешь как за стажировку.", "Туристическое агенство в созвездии Центавра. Мужик хочетпоехать куда-нибудь в отпуск, проветриться.- Рекомендую Вам Бету Малой Медведицы. Великолепные зоопарки,  потрясающий климат...- Далеко, да и дорого...- Ну тогда Альфа Центавра. Близко. Отличные пейзажи,  организованные экскурсии...- Да холодно там. И женщины некрасивые.- Тогда слетайте в отпуск на Землю. Климат мягкий, недорого,  опять же, женщины там неплохие.- Да был я там в отпуске две тысячи лет назад. Вставил  одной, так они до сих пор не могут успокоиться.", "Медицинская комиссия в военкомате. Рабиновичу удаётся убедить врача втом, что он почти совершенно ослеп. Получив освобождение от военнойслужбы, Рабинович прямиком направляется в кино. Какой же ужас охватываетего, когда он видит рядом с собой того самого врача! Но он быстро берётсебя в руки и обращается к врачу с вопросом:- Девушка, я правильно сел в автобус - мы едем на Молдованку?", "На «Евровидении» Бурановские бабушки одну часть своей песни спели на удмуртском языке, другую - на английском. Но какую из них на английском, никто так и не узнал.Олег Бутаев", "Студенты - это люди, балансирующие между армией и высшим образованием.", "Когда у девушки наколоты крылья на пояснице - это означает, что жопа за всеми её приключениями уже не успевает.", "Шоу-бизнес возмущен: и так концертов нет, жрать буквально нечего, а Путин поднял налог до 15% с доходов свыше 5 миллионов!", "По статистике, около 85% женщин имитируют достижение компромисса.", "- Я прочитала на прошлой неделе, как избегать семейные скандалы. Оказывается, надо постараться отложить начало скандала, чтобы успокоиться. Например, выйти пройтись на 5-10 минут.- Ты рассказала об этом мужу?- Ага, рассказала.- Ну и как, помогло?- Как тебе сказать.. Вот, хотела я позавчера устроить мужу скандал, почему он мусор утром не вынес. Он сказал, что ему надо 10 минут прогуляться.- Ну, и?.. Был скандал?- Не было. Правда, и муж до сих пор не вернулся ...", "Умный дом - это когда он подключается к соседскому вайфаю ночью и втихаря майнит крипту, чтобы платить за себя ипотеку. А не вот это вот всё."]