{"common": {"0": [" MAYOT — «ЗАПРАВКА KID 3»Показать ещё#ПремьераРелиза@rhymes: 2022-й выдался продуктивным для MAYOT. Рэпер выпустил 2 части неизданного материала «MOD», совместный альбом с SEEMEE «SCUM OFF THE POT 2» и съездил в большой сольный тур. Под конец года MAYOT представил «ЗАПРАВКУ KID 3», которая выходит эксклюзивно для VK Музыки. Третья часть — органичное продолжение предыдущих двух. MAYOT развивает концепцию «космического» звучания, разбрасывается панчлайнами и создаёт атмосферу психоделического трипа.  Одна из отличительных сторон «ЗАПРАВОК» — отсутствие фитов. Но на третьей части MAYOT прервал эту тенденцию. Бонус-трек «ОКСИКОДОН» записан с FENDIGLOCK.", ["https://vk.com/photo-28905875_459386990?rev=1"]], "1": ["Минпросвещения России утвердило введеПоказать ещёние КУРСА НАЧАЛЬНОЙ ВОЕННОЙ ПОДГОТОВКИ с 1 сентября 2023 года!Старшеклассников научат оказывать первую медпомощь, обращаться с автоматом Калашникова и гранатами Ф-1 и РГД-5 ", ["https://vk.com/photo-28905875_459387314?rev=1"]], "2": ["/\\/\\ OBLADAET — «MONSTER TRAKK»#ПремьераКлипа@rhymes: Клип в Сети!", ["https://vk.com/video-28905875_456352329?list=169431f777503a3e93&from=wall-28905875_30544645"]], "3": ["Снеговики тоже могут быть милыми ", ["https://vk.com/photo-28905875_459387295?list=wall-28905875_30544614", "https://vk.com/photo-28905875_459387296?list=wall-28905875_30544614", "https://vk.com/photo-28905875_459387297?list=wall-28905875_30544614", "https://vk.com/photo-28905875_459387298?list=wall-28905875_30544614", "https://vk.com/photo-28905875_459387299?list=wall-28905875_30544614"]], "4": [" MAJNA — «Я НЕ ТАНЦУЮ»#Реклама@rhymes: Новый рэп от MAJNA!", ["https://vk.com/photo-28905875_459387301?rev=1"]]}, "kvantorium": {"3": ["16 декабря в областной универсальной научной библиотеке имени ГорькогоПоказать ещё состоялась церемония награждения лауреатов молодежной премии города Рязани «Большой старт».Педагог и ученики нашего технопарка стали лауреатами в разных областях:Андрей Андреевич Харьков стал лауреатом в области спортаЗыков Александр Николаевич стал лауреатом в области информационных технологийКузнецов Святослав Игоревич стал лауреатом в области науки и техникиПоздравляем ребят с заслуженными наградами! Вы молодцы!#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251727?list=wall-153043105_10075", "https://vk.com/photo-153043105_457251728?list=wall-153043105_10075"]], "4": ["Поговорим немного о полПоказать ещёьзе фруктов. Не секрет, что для нормального функционирования организма человека, важно потреблять витамины и минералы. И свежие фрукты - самые большие источники этих полезных веществ. Смотрите в карусели, какие фрукты содержат нужные элементы.#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251724?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251734?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251731?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251732?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251723?list=wall-153043105_10070"]]}}