{"common": {"0": [" BUSHIDO ZHO x ALBLAK 52 — «YEEI 5»Показать ещё#ПремьераТрека@rhymes: За короткий промежуток времени ALBLAK 52 сделал эдлиб «YEEI» своей фирменной фишкой. У питерского рэпера также есть одноимённая серия треков. Сегодня вышла пятая часть, записанная с BUSHIDO ZHO — это первый большой фит в карьере ALBLAK. «YEEI 5» — бойкий трэп о статусе в индустрии, любви к деньгам и неприязни к соперникам.«Не встаю в позу, я ставлю в позуНе страшно, если рано, страшно, если уже поздноНе уважаю обращения типа: «чувак» или «босс»Всегда был в центре событий, никогда не был worst»", ["https://vk.com/photo-28905875_459386991?rev=1"]], "1": [" MAJNA — «Я НЕ ТАНЦУЮ»#Реклама@rhymes: Новый рэп от MAJNA!", ["https://vk.com/photo-28905875_459387301?rev=1"]], "2": ["Везёт самой счастливой бабуле на свете! ", ["https://vk.com/photo-28905875_459387289?rev=1"]], "3": ["Джин из BTS уже начал проходить службу в армии ", ["https://vk.com/photo-28905875_459387288?rev=1"]], "4": ["малой впал в гипноз ‍", ["https://vk.com/video-28905875_456352323?list=5bf2eeacf552d91843&from=wall-28905875_30544196"]]}, "kvantorium": {"3": ["16 декабря в областной универсальной научной библиотеке имени ГорькогоПоказать ещё состоялась церемония награждения лауреатов молодежной премии города Рязани «Большой старт».Педагог и ученики нашего технопарка стали лауреатами в разных областях:Андрей Андреевич Харьков стал лауреатом в области спортаЗыков Александр Николаевич стал лауреатом в области информационных технологийКузнецов Святослав Игоревич стал лауреатом в области науки и техникиПоздравляем ребят с заслуженными наградами! Вы молодцы!#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251727?list=wall-153043105_10075", "https://vk.com/photo-153043105_457251728?list=wall-153043105_10075"]], "4": ["Поговорим немного о полПоказать ещёьзе фруктов. Не секрет, что для нормального функционирования организма человека, важно потреблять витамины и минералы. И свежие фрукты - самые большие источники этих полезных веществ. Смотрите в карусели, какие фрукты содержат нужные элементы.#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251724?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251734?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251731?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251732?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251723?list=wall-153043105_10070"]]}}