{"common": {}, "kvantorium": {"0": ["ЗАПИСЬ НА ОБУЧЕНИЕ С ЯНВАРЯ 2023 ГОДА ОТКРЫТА!Показать ещё  Напомним, что занятия в нашем технопарке являются полностью бесплатными!  Ниже мы приложим подробную инструкцию, как записаться на занятия через сайт «Навигатор».  1. При подаче заявления необходимо пройти регистрацию на сайте Навигатор 62. Внимание! Если у вас уже есть аккаунт, то нужно выполнить вход. 2. Для записи ребенка в графе муниципалитет выберите «ГО Рязань», затем введите название нашей образовательной организации в строке «Организатор» – «Детский технопарк Кванториум «Дружба» и после нажмите кнопку «Найти».  3. По результатам поиска выберите в каталоге программ нужное направление, чтобы узнать больше - откройте карточку с помощью кнопки «Подробнее».  4. На странице вы можете посмотреть описание программы занятий, группы, педагогов и расписание. 5. Выбрав подходящую группу, нажмите на кнопку «Записаться». Еще раз проверьте, верно ли вы выбрали группу и направление, затем нажмите «Далее». Выберите ребенка для записи, если их несколько, и ожидайте подтверждения, которое придет на почту. Если письмо долго не приходит - проверьте папку «Спам». По всем вопросам, связанным с обучением и записью на занятия, можно обращаться в личные сообщения группы, писать комментарии или звонить по номеру +7 (4912) 55-92-80  Ознакомиться подробнее вы можете по ссылкам  Квантумы vk.com/@kvantorium62-kvantumy Часто задаваемые вопросы https://vk.com/@kvantorium62-chasto-zadavaemye-voprosy Добровольческий отряд «Квант Счастья» https://vk.com/kvantorium62?z=article_edit-153043105_.. Отзывы обучающихся и родителей https://vk.com/topic-153043105_48441021  #Кванториум_Рязань #успехкаждогоребенка #Навигатор_Кванториум", ["https://vk.com/video-153043105_456239438?list=817c0297d300211b18&from=wall-153043105_9935"]], "1": ["Вчера вышел выпуск «Утро РоссиПоказать ещёи» с директором нашего технопарка - Фединым Никитой Алексеевичем. Он обсудил с ведущей основные цели технопарка, преимущества кейс-методов и рассказал про достижения наших обучающихся.Приглашаем к просмотру!#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/video-153043105_456239467?list=81f6fcf3d2a6219d7f&from=wall-153043105_10080"]], "2": ["16 декабря в областной универсальной научной библиотеке имени ГорькогоПоказать ещё состоялась церемония награждения лауреатов молодежной премии города Рязани «Большой старт».Педагог и ученики нашего технопарка стали лауреатами в разных областях:Андрей Андреевич Харьков стал лауреатом в области спортаЗыков Александр Николаевич стал лауреатом в области информационных технологийКузнецов Святослав Игоревич стал лауреатом в области науки и техникиПоздравляем ребят с заслуженными наградами! Вы молодцы!#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251727?list=wall-153043105_10075", "https://vk.com/photo-153043105_457251728?list=wall-153043105_10075"]], "3": ["Поговорим немного о полПоказать ещёьзе фруктов. Не секрет, что для нормального функционирования организма человека, важно потреблять витамины и минералы. И свежие фрукты - самые большие источники этих полезных веществ. Смотрите в карусели, какие фрукты содержат нужные элементы.#Кванториум_Рязань #успехкаждогоребенка", ["https://vk.com/photo-153043105_457251724?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251734?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251731?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251732?list=wall-153043105_10070", "https://vk.com/photo-153043105_457251723?list=wall-153043105_10070"]], "4": ["Ждём всех на новогоднем праздновании! Напоминаем, что важно записаться на ёлку через систеПоказать ещёму Навигатор62", ["https://vk.com/photo-48609950_457240349?list=wall-153043105_10068", "https://vk.com/photo-48609950_457240350?list=wall-153043105_10068", "https://vk.com/photo-48609950_457240351?list=wall-153043105_10068"]]}}